<div style="background:#F6F6F6; font-family:Verdana, Arial, Helvetica, sans-serif; font-size:12px; margin:0; padding:0;">
    <p>Дорогой клиент.</p>
<p>Вы или кто-то другой сделали запрос для восстановления пароля входа в личный кабинет.</p>
<p>Ваш логин - <strong>%1$s</strong></p>
<p>Ваш пароль - <strong>%2$s</strong></p>
<p>С уважением отдел технической поддержки клиентов.</p>
<p>-------------------------------------------------</p>
<p>8(8552)74-79-72</p>
<p>www.003ms.ru</p>
<p>-------------------------------------------------</p>
</div>